<?php
/* 
 * To change this template, choose Tools | Templates
 * and open the template in the editor.
 */

$fr = array();

$fr['89165067002']  = 'calc';
$fr['89104830042']  = 'Nikus';
$fr['89164102829']  = 'Nikus';
$fr['89035881493']  = 'char';
$fr['89032803003']  = 'Аня, char';
$fr['84959644071']  = 'Аня, char';
$fr['89651664975']  = 'Astrogor';
$fr['89852250034']  = 'Astrogor';
$fr['9416754']  = 'Bs';
$fr['5143667']  = 'Вова';
$fr['7710745']  = 'Горбович';
$fr['7822186']  = 'Грин';
$fr['89037120418']  = 'Гриня';
$fr['89265769845']  = 'Дедок';
$fr['89636087004']  = 'Рефал';
$fr['89015090787']  = 'Джин';
$fr['89250259240']  = 'Димакин';
$fr['89266024959']  = 'Димка (ТТ)';
$fr['89266625066']  = 'Дюбель';
$fr['89152762571']  = 'Dogma';
$fr['89154684830']  = 'Terem';
$fr['89264320670']  = 'Карина(di-net)';
$fr['89152233825']  = 'Killersha';
$fr['89162123418']  = 'Вова';
$fr['89104960306']  = 'Лизард';
$fr['89250054066']  = 'Дуся';
$fr['89262054383']  = 'Минцевич';
$fr['89191049105']  = 'Моряк';
$fr['89164551757']  = 'Нателла';
$fr['89250054055']  = 'Николос';
$fr['89162409720']  = 'Стенсон';
$fr['89265546757']  = 'Тори';
$fr['89265310982']  = 'Яги';
$fr['300']  = 'Astro';

$fr['89261303131']  = 'Acid';
$fr['89162409723']  = 'Stanson';
$fr['89622717961']  = 'Балахонов';
$fr['89154580858']  = 'Балахонов';
$fr['9783571']  = 'Вячеслав';
$fr['89265828765']  = 'KiTteN';
$fr['89258509953']  = 'Елагин';
$fr['89267200800']  = 'Ваня';
$fr['89262054384']  = 'Крыс';
$fr['89154846587']  = 'Лысый';
$fr['89265316656']  = 'Фалеев';
$fr['89154755764']  = 'Dee';

//друзья ацида
$fr['89161416620']  = 'Acid,Димон';
$fr['89250564466']  = 'Acid,Макс';
$fr['89653366697']  = 'Acid,Леха';
$fr['89260407272']  = 'Acid,Леха2';
$fr['89015225752']  = 'Acid,Дуб?';
$fr['89030021656']  = 'Acid,Натаха';
$fr['89263247467']  = 'Acid,Саня';
$fr['89262877712']  = 'Acid,Мегатрон';
$fr['89161179924']  = 'Тори,Алексей';
$fr['84953984228']  = 'Acid,Алина,Оля';
$fr['89262656256']  = 'Лиза,Дима';
$fr['84991534387']  = 'Acid,Наташа';
$fr['89169247343']  = 'Acid,Тая,Таня?';

$fr['84959270257']  = 'emag';
$fr['84955077777']  = 'Мегафон';
$fr['84957888878']  = 'Альфабанк';
//$fr['']  = '';


?>
